{"school": "武汉理工大学", "publish_time": "2016-09-09", "title": "关于2016年中秋节放假安排的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201609/t20160909_238346.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2016-09-26", "title": "关于2016年国庆节放假安排的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201609/t20160926_240050.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2016-10-13", "title": "国家水运安全工程技术研究中心2016年开放基金项目申报通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201610/t20161013_241288.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-04-21", "title": "关于2017年劳动节放假安排的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201704/t20170426_264160.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-05-19", "title": "关于2017年端午节放假安排的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201705/t20170519_266660.htm", "author": "", "content": "校属各单位： \n　　根据《国务院办公厅关于2017年部分节假日安排的通知》，学校定于2017年5月28日（星期日）、5月29日（星期一）、5月30日（星期二）放假调休，共3天。5月27日（星期六）正常上班。 \n　　教学安排由教务处和研究生院另行通知。 \n　　请各单位安排好放假期间值班、安全保卫和保密等相关工作。 \n　　产业集团和后勤集团可参照学校通知自行安排。 \n", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-03-01", "title": "武汉理工大学首届国际青年学者论坛诚邀海内外青年才俊", "url": "http://www.whut.edu.cn/2015web/tzgg/201703/t20170301_257563.htm", "author": "", "content": "　　武汉理工大学国际青年学者论坛，旨在将海内外优秀青年学者汇聚在江城——武汉，促进海内外青年学者之间的交流，增强不同研究领域之间的合作，大力推动学校世界一流大学和一流学科建设。 \n　　二、申请条件（以下四条满足其一） \n　　1.年龄不超过40周岁，具有国内外知名大学博士学位，并有连续2年及以上的海外科研工作经历，在海外知名高校、科研机构、知名企业研发机构有正式教学或科研职位的优秀青年学者。 \n　　2.青年千人、万人计划青年拔尖人才、青年长江学者、国家自然科学基金优秀青年基金获得者等，或申报上述四类人才项目进入会评者。 \n　　3.全球高被引科学家（汤森路透发布）、高被引学者（爱思唯尔）。 \n　　4.世界排名前100名大学的海内外优秀博士（后），年龄不超过35周岁，且以第一作者或通讯作者身份在本学科国际公认的顶级期刊发表学术论文5篇及以上或在Science, Nature, Cell 发表论文。 \n　　三、学科领域 \n　　材料科学与工程、船舶与海洋工程、机械工程、仪器科学与技术、交通运输工程、土木工程、建筑学、城乡规划学、动力工程及工程热物理、矿业工程、安全科学与工程、环境科学与工程、地理学、信息与通信工程、电子科学与技术、计算机科学与技术、软件工程、控制科学与工程、电气工程、药学、化学工程与技术、生物医学工程、力学、数学、物理学、统计学、化学、管理科学与工程、工商管理、应用经济学、理论经济学、设计学、艺术理论、美术学、外国语言文学、法学、新闻传播学、哲学、政治学、马克思主义理论、中国史、教育学、公共管理、体育学 \n　　四、申请流程 \n　　1.符合条件的青年学者请下载并填写《武汉理工大学国际青年学者论坛报名表》,表格下载地址： \n　　http://pub2.whut.edu.cn/rshc/show.asp?id=1164 \n　　2.报名表和个人简历请发至邮箱rcb123@whut.edu.cn。报名截止时间为2017年3月20日。 \n　　3.学校将于2017年3月25日前向受邀学者发送邀请函。 \n　　4.受邀学者收到邀请函一周内填写回执并确认是否参会。 \n　　五、时间安排 \n　　1.4月21日（周五） 报到  \n　　2.4月22日（周六） 开幕式、主题论坛：特邀嘉宾做报告  \n　　3.4月23日（周日） 分论坛：分领域交流、参观、座谈等 \n　　4.4月24日（周一） 离会 \n　　六、交通及食宿 \n　　主办方统一安排食宿（免费）；受邀参加论坛的青年学者自订机票，主办方为参会学者提供交通费用，按经济舱实报实销。 \n　　武汉理工大学热忱欢迎海内外青年才俊光临！ \n　　七、联系方式 \n　　电话: +86-27-87163146 \n　　传真: +86-27-87651462 \n　　Email: rcb123@whut.edu.cn \n　　联系人：朱凡（13871062029），方维（13407187586），赵卫锋 \n　　地址：中国 武汉市洪山区珞狮路122号武汉理工大学人事处 \n　　\n学校简介 \n　　武汉理工大学是首批列入国家“211工程”重点建设的教育部直属全国重点大学。60多年来，学校共培养了40余万名高级专门人才，是教育部直属高校中为建材、交通、汽车三大行业培养人才规模最大的学校，是我国“三大行业”高层次人才培养和科技创新的重要基地。学校现有马房山校区、余家头校区和南湖校区，占地4000余亩。学校2013—2015年连续三年入围 THE 亚洲大学百强榜，2013—2014年连续两年进入THE 世界大学400强排行榜。2016年，学校进入THE世界大学980强排行榜和亚洲大学200强排行榜、QS亚洲大学350强排行榜、US News世界大学750强排行榜、ARWU世界大学学术排名500强排行榜。 \n　　学校现有教职工5510人，其中专任教师3171人，专任教师中教授790人、副教授1391人，包括中国工程院院士2人，比利时皇家科学院院士1人，澳大利亚工程院院士1人。学校大力实施国际化战略，在材料科学与工程、机械工程、船舶与海洋工程等学科领域面向全球聘任22名国际知名科学家为战略科学家。学校现有24个学院（部），共有全日制学生50587人，其中本科生36892人、博士和硕士研究生12471人、留学生1224人。学校现有8个国家重点学科，包括77个博士学位授权点、226个硕士学位授权点和87个本科专业。 \n　　学校在新材料与建筑材料、交通与物流、机电与汽车、信息、新能源、资源环境、公共安全与应急管理等领域建有材料复合新技术国家重点实验室、硅酸盐建筑材料国家重点实验室、光纤传感技术国家工程实验室、国家水运安全工程技术研究中心等27个国家级和省部级科研基地。2010年以来，学校从国家和行业企业共获得科研经费近50亿元；学校以第一完成单位获国家科技奖励14项，获奖数量位居全国高校前列。\n　　2001年，学校在武汉东湖国家自主创新示范区建设科技园，占地820亩，大力促进产学研结合，推动科技成果转化和产业化。科技园创办五大高新科技企业，包括新材料技术、光纤传感与物联网技术、新能源汽车技术、高速船舶技术、港口信息与物流技术。近3年来，学校科技产业销售收入达50多亿元。 \n　　学校与美国、英国、日本、法国、澳大利亚、俄罗斯、荷兰等国家的190多所大学和科研机构建立了人才培养和科技合作关系，聘请了300余名国外知名学者担任学校战略科学家、客座和名誉教授。2007年以来，学校先后获批建立了材料复合新技术与先进功能材料、高性能船舶关键技术、功能薄膜新材料先进制备技术及工程应用、新能源汽车科学与关键技术等4个学科创新引智基地和材料复合新技术国际联合实验室、环境友好建筑材料国际科技合作基地、智能航运与海事安全国际科技合作基地等3个国际科技合作基地。2009年以来，学校先后与美国、英国、意大利、荷兰的著名高校建立了8个高水平国际合作研究平台，包括武汉理工大学—哈佛大学纳米联合实验室、武汉理工大学—密歇根大学新能源材料技术联合实验室、武汉理工大学—南安普顿大学高性能船舶技术联合中心等。 \n　　学校长期的育人实践，形成了特色鲜明的办学思想体系。确立了“建设让人民满意、让世人仰慕的优秀大学”的大学理想，“厚德博学、追求卓越”的大学精神，“育人为本、学术至上”的办学理念，“实施卓越教育、培养卓越人才、创造卓越人生”的卓越教育理念。学校致力于为社会培养一代又一代以智慧引领人生、具有卓越追求和卓越能力的卓越人才。 \n　　\n学校常年接受“千人计划”、“长江学者”等 \n　　国家级人才工程项目的申报 \n　　一、国家、省部级人才计划人选引进对象及条件 \n　　1.国家“千人计划”人选 \n　　（1）“千人计划”特聘专家：一般应在海外取得博士学位，自然科学申报人年龄不超过55周岁，社会科学申报人年龄不超过60周岁；在海外知名高校、科研院所担任正教授或相当职务；在国内连续工作不少于3年，其中A类（长期）需全职在国内工作，B类（短期）每年在国内工作时间不少于2个月。 \n　　（2）“外专千人计划”：非华裔外国专家，年龄不超过65周岁；在海外知名高校、科研院所担任正教授或相当职务；在国内连续工作不少于3年，每年在国内工作时间不少于9个月。 \n　　（3）“青年千人计划”：属自然科学或工程技术领域，年龄不超过40周岁；取得博士学位，有连续3年及以上海外科研工作经历，在海外知名高校、科研机构或知名企业研发机构有正式教学或科研职位；引进后全职在国内工作3年以上。 \n　　2.教育部“长江学者”人选 \n　　（1）长江学者特聘教授：一般具有博士学位，在教学科研一线工作；一般应担任海外高水平大学副教授以上职位或其他相应职位；原则上自然科学类、工程技术类人选不超过45周岁，人文社会科学类人选不超过55周岁；聘期内全职到岗工作。 \n　　（2）长江学者讲座教授：在海外教学科研一线工作，一般应担任高水平大学教授职位或其他相应职位。每年在国内受聘高校工作2个月以上。 \n　　（3）青年长江学者：一般具有博士学位，在教学科研一线工作；国内应聘者一般应担任副高及以上专业技术职务；自然科学、工程技术领域人选年龄不超过38周岁，人文社科领域不超过45周岁；聘期内全职到岗工作。 \n　　3.湖北省“百人计划”人选 \n　　（1）科技创新人才：一般应在海外取得博士学位，在国外高校、科研院所担任相当于副教授以上职务。年龄一般不超过55周岁，引进后每年在校工作不少于6个月。 \n　　（2）青年百人：属自然科学或工程技术领域，年龄不超过40周岁；取得博士学位，有连续3年及以上海外科研工作经历，有正式教学或科研职位；引进后全职在校工作3年以上。 \n　　4.湖北省“楚天学者”人选 \n　　（1）楚天学者特聘教授：国外应聘者原则上应担任高水平大学副教授以上职位或其他相应职位；年龄原则上不超过45周岁；每年到岗时间必须保证在9个月以上。 \n　　（2）楚天学子：在世界排名前300位的大学获博士学位，或在前述高校和国外著名研究机构任职1年以上并获突出成果，年龄40周岁以下；全职来校工作。 \n　　二、面向全球招聘教授、博士和博士后 \n　　1.面向全球招聘教授：在海外知名高校或科研院所担任副教授及以上技术职务或具有一流研究水平的学者；全职来校工作。 \n　　2.海外讲座教授：世界排名前100名海外知名大学（研究机构）副教授及以上职务，取得国际公认的学术成就者；每年来校工作不少于1个月。 \n　　3.海外知名大学（科研机构）毕业的博士和两年以上工作经历的博士后。 \n　　三、学校“15551人才工程”人选 \n　　1.战略科学家：中国科学院院士、中国工程院院士、入选国家“外专千人计划”、发达国家院士、国际重要奖励获得者、高被引科学家等。 \n　　2.学科首席教授：在本学科领域有重要影响、能够引领学科建设和团队发展的领军人才，包括国家杰出青年基金获得者、千人计划、长江学者、万人计划等。 \n　　3.产学研特聘专家：拥有重要技术发明、专利等自主知识产权或专有技术创办科技产业，通过科技成果转化或产业化，产生了重大社会影响者。 \n　　4.特色专业责任教授、本科教学团队：在国外高水平大学担任系主任、专业或课程负责人并具有副教授以上职称，熟悉专业建设者；各专业根据专业实际和建设发展需要，培育和组建教学团队如专业建设团队、课程教学团队和实践教学团队。 \n　　精品课程教学名师：在国内外高水平大学具有讲师或资深讲师以上职称，教学能力强、教学效果好的教师。 \n　　5.青年拔尖人才：已入选国家、省部级重点人才工程青年项目的优秀青年人才；35周岁以下（特别有潜力的可放宽至38周岁）全职在岗的优秀青年教师。 \n　　四、支持措施\n", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2016-09-08", "title": "关于开展2016年“湖北产业教授”评选推荐工作的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201609/t20160908_238223.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2016-10-17", "title": "武汉理工大学2016年“扶贫日”活动倡议书", "url": "http://www.whut.edu.cn/2015web/tzgg/201610/t20161017_241488.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-02-17", "title": "关于师生通过武汉理工大学VPN系统访问校内网络资源的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201702/t20170217_256594.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-05-25", "title": "第十二届“楚凤鸣兮”端午诗赛获奖名单公示", "url": "http://www.whut.edu.cn/2015web/tzgg/201705/t20170526_267789.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-07-03", "title": "关于2017年暑假有关事宜的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201707/t20170707_271029.htm", "author": "", "content": "　　根据学校工作安排，现将学校暑假有关事宜通知如下：\n　　一、学生暑假安排 \n　　本科学生暑假时间为2017年7月10日至8月31日，9月1日老生报到，9月2日、3日老生综合测评，9月4日正式上课，研究生的暑假安排由各教学科研单位自定。具体相关事宜按学生工作部（处）、教务处、研究生院的有关安排进行。 \n　　二、教职员工暑假安排 \n　　职能部门、直属单位、教学科研单位的管理人员及教辅人员暑假时间为7月13日至8月29日，8月30日上班。教学科研人员暑假时间为7月12日至8月31日，9月1日上班。暑假期间的工作安排和值班安排由各单位自定。 \n　　三、暑期作息时间安排 \n　　7月13日至8月29日校内作息时间如下： \n　　          上午：09：00--11：00 \n　　          下午：15：00--17：00 \n　　四、有关要求 \n　　1．各单位要认真执行学校有关规定，加强责任意识，合理安排暑期工作，落实防洪、防暑、防火、防盗、节水节电和保密等工作，确保暑期学校的安全稳定。\n　　2．各教学科研单位及相关部门要做好各类学生暑假安排、留校学生管理等相关工作。暑假期间，图书馆及各实验室、研究室、资料室等相关部门要保证图书资料借还、设备使用等工作正常进行，网络中心要保证网络畅通，体育部和工会要做好体育场馆和活动中心的开放安排，以满足学生和教职员工的相关需要。\n　　3．各单位认真做好暑假值班安排，保证值班人员按时到岗，并于7月10日11：00前将《暑假值班表》电子版（附件1）通过办公自动化报至校办行政科，纸质版张贴在本单位醒目区域。党委办公室、校长办公室将对各单位假期值班情况进行抽查。 \n　　4．根据学校电话管理规定，处级干部所使用的手机和固定电话在暑假期间须保持畅通。\n　　5．各单位按照学校2017-2018学年第一学期校历（附件2，各单位可下载电子版校历）做好下学期开学前的各项准备工作。  \n　　6．暑期班车由后勤集团视需要另行安排。\n　　                                党委办公室\n　　                                校长办公室\n　　                               2017年7月3日\n", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-07-16", "title": "关于收看电视专题片《将改革进行到底》的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201707/t20170716_271638.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-07-12", "title": "关于向社会公开征集武汉理工大学建筑、道路、景观等命名方案的通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201707/t20170712_271336.htm", "author": "", "content": "　　为进一步优化校园育人环境，提升学校文化内涵，建设魅力校园,拟面向全校师生员工和广大校友征集校内主要建筑、道路、景观等的命名方案。\n　　一、命名基本原则\n　　1.符合国家法律、社会公德和语言文字规范，不得带有封建、不健康及宗教色彩，不得侵犯他人著作权和名誉权。\n　　2.尊重校园文化的历史，已有名称并被广泛认同的予以保留，对确需修改的、原未命名的以及新建建筑物按周边环境、文化内涵予以命名。\n　　3.体现武汉理工大学历史、地理特点，弘扬学校的大学精神、文化、理念和大学追求，彰显人文底蕴。\n　　4.考虑整体化、序列化和规范化，并便于记忆和使用。\n　　5.避免重名，避免由于谐音、同音带来歧义和有时代局限的名称。\n　　6.鼓励并保留校友和社会捐赠形成的特定名称。\n　　二、命名对象\n　　团体或个人\n　　三、命名范围（详见附件）及简介\n　　1.道路\n　　2.建筑\n　　3.校门\n　　4.景观\n　　本次建筑、道路、景观命名分别按南湖校区南院、南湖校区北院（原鉴湖）、马房山校区东院、马房山校区西院、余家头校区进行分片命名。\n　　•南湖校区：位于武汉市洪山区南湖湖畔，雄楚大道将南湖校区划分为北院、南院，总用地面积138.12公顷。其中，南院东望书城路，西望丁字桥南路，南接文治街，东北连雄楚大道，西北接岭南路，规划布局基础学科、人文社科、新兴交叉学科及相关工程学科。北院东望珞狮路，西望石牌岭路，南接雄楚大道，北连洪达巷，是武汉理工大学马房山校区与南湖校区南院的连接区域，规划布局以IT为特色的大信息学科。该校区是学校重点打造的主校区。\n　　•马房山校区：位于武汉市洪山区珞狮南路两侧，北接街道口，西侧与湖北轻工职业技术学院毗邻，东侧与华中师范大学毗邻，环境优美，交通便利，总用地面积74.4公顷，简称马区。马区以珞狮路将马房山校区分割为东、西院两个院区，西院南抵洪达巷，规划布局材料学科；东院南抵珞桂路，规划布局机电、汽车学科。该校区是学校历史形成的特色校区。\n　　•余家头校区：位于武汉市武昌区，以和平大道为北界、联盟路为东界、铁机路为西界，被友谊大道划分成南北两个区域，总用地面积57.67公顷，规划布局交通特色学科，简称余区，是具有鲜明交通特色的校区。\n　　四、征集时间\n　　本次征集自即日起至2017年10月15日24：00截稿,2017年12月-2018年1月完成评选并公示(如有变更将在校园网主页上另行通知)。\n　　五、投稿须知\n　　1.投稿人需提交三项材料：\n　　（1）所取名称(注明校区+类别+编号+名称，如：马房山校区西院建筑16ＸＸＸＸ)要求用字规范，避免使用生僻字，可以一个校区或片区做为一个整体进行系列命名，也可以单就某一个类别整体进行系列命名，或者就某一个具体的对象命名，每个命名一般不宜超过五字，同一编号命名不超过二个；\n　　（2）所取名称的简要文字说明（引自经典的，须注明出处）。\n　　（3）投稿机构或个人基本信息（机构名称或姓名、性别、职业、身份证、联系地址、电话、E-mail等）。\n　　2.投稿时间：\n　　即日起至2017年10月15日（以邮戳/电子邮件发送时间为准）。\n　　3.投稿方式：\n　　（1）传统信函方式，将应征作品及说明材料邮寄至武汉理工大学发展规划与政策法规处，信封上注明“武汉理工大学命名征集”字样。\n　　（2）电子邮件方式，将应征作品及说明材料发送至指定邮箱(whutguihuaban@163.com)，邮件名称为“武汉理工大学命名征集”。\n　　（3）新媒体投稿方式。微博私信武汉理工大学，微信发送投稿信息至武汉理工大学（微信号whutwechat）,内容为“武汉理工大学命名征集”+投稿提交的三项材料。\n　　4.作品一经采用，其知识产权和使用权归武汉理工大学所有；未采用作品一律不退还（请作者自行保留底稿），其知识产权归作者所有。\n　　5.其他事项：\n　　如涉及著作权纠纷等法律问题，由应征者承担法律责任。\n　　六、评选办法与奖项设置\n　　1.评审组对所征集的命名进行鉴别、评议，遴选出优秀命名作品。\n　　2.对评审组评选出的优秀作品通过校园网进行公示，广泛征求意见并对命名方案进一步筛选和优化。\n　　3.学校对命名推荐方案进行审议后公布实施。\n　　4.本次命名设立入选奖和入围奖若干（相同名称的以投稿时间为准，先报先选用）；在学校官方新媒体平台设置征集作品投票，每一类票数总计最高者获最佳人气奖，共4名。获奖者由学校统一颁发证书并给予一定物质奖励。\n　　七、联系方式\n　　地址：湖北省武汉市洪山区珞狮路122号武汉理工大学马房山校区东院武工楼发展规划与政策法规处\n　　电子邮箱：whutguihuaban@163.com\n　　邮编：430070\n　　联系人：关老师、黄老师\n　　联系电话：027-87859046、87859207\n　　八、声明\n　　武汉理工大学宣传部和发展规划与政策法规处保留本次活动最终解释权。\n　　希望广大校友、全校师生踊跃投稿，积极参与学校建筑、道路、景观的命名征集工作，也欢迎对学校校园文化建设提出宝贵的意见和建议。\n　　\n　　附件：武汉理工大学命名平面示意图及命名征集登记表.rar\n　　\n　　\n　　党委宣传部\n　　发展规划与政策法规处\n　　二○一七年七月\n", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-09-13", "title": "创建全国文明城市 从点滴小事做起", "url": "http://www.whut.edu.cn/2015web/tzgg/201709/t20170915_275024.htm", "author": "", "content": " \n老师们、同学们:\n　　武汉市是我们共同生活的美好家园，2015年，武汉市荣获“第四届全国文明城市”称号，这是我们这个城市经济、政治、社会、生态和党的建设等综合性最强、含金量最高的城市荣誉。当前，武汉创建第五届全国文明城市工作已进入关键阶段。\n　　高校是培育和践行社会主义核心价值观的重要阵地，既是文明城市创建的迎检单位，也是精神文明创建的窗口；高校师生既是文明城市创建的迎检市民，也是文明城市的受益者和建设者。作为地处武汉市的高校，武汉市的创建工作与我们每个人息息相关，支持参与创建工作是我们义不容辞的责任,为此我们倡议：\n　　一是做文明礼仪的传播者。自觉践行社会主义核心价值观，遵守社会公德、家庭美德，养成良好的生活习惯、文明习惯；保持积极乐观心态，注重仪表穿着，精神饱满地迎接每一天；礼貌待人、热心助人，文明用语挂嘴边。\n　　二是做遵守公德的先行者。自觉带头遵守公共秩序，讲究公共卫生，遵守交通法规，文明出行，自觉排队，不乱穿马路，不乱闯红灯，用大学培养的文明素养影响周边人群，为社会树立文明、守序、尚礼的榜样。\n　　三是做奉献互助的志愿者。弘扬“奉献、友爱、互助、进步”的志愿服务精神，以实际行动关爱空巢老人、关爱留守儿童、关爱困难职工、关爱残疾人，力所能及地为他们奉献爱心、排忧解难；积极参与创建“全国文明城市”各类宣传教育实践活动。\n　　四是做节俭养德的示范者。从“厉行节约反对食品浪费”做起，从日常的一顿饭、一件小事入手，做到不剩饭、不剩菜；从“文明餐桌”做起，发扬节俭美德，反对浪费之风。\n　　五是做城市环境的守护者。从小事做起，积极参与保持身边环境与保持校园干净整洁的活动中，关注和爱护城市卫生；积极参与校园周边环境整治。\n　　老师们、同学们，文明城市呼唤文明市民，文明市民创造文明城市。让我们以武汉市主人翁的姿态积极行动起来，为构建和谐校园、创建文明城市、实现中华民族伟大复兴的中国梦贡献我们的力量！\n \n　　武汉理工大学\n　　2017年9月13日\n", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-10-10", "title": "武汉理工大学2018年攻读硕士学位研究生招生简章", "url": "http://www.whut.edu.cn/2015web/tzgg/201710/t20171010_276983.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-09-15", "title": "船舶动力工程技术交通运输行业重点实验室开放基金课题指南通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201709/t20170915_275042.htm", "author": "", "content": "", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-10-11", "title": "精准扶贫、你我同行", "url": "http://www.whut.edu.cn/2015web/tzgg/201710/t20171011_277074.htm", "author": "", "content": "——武汉理工大学2017年“扶贫日”活动倡议书\n \n老师们、同学们:\n2017年10月17日是我国第四个“扶贫日”，也是第25个国际消除贫困日。贫困是一个世界性难题，反贫困是人类共同的任务。党的十八大以来，以习近平同志为核心的党中央把脱贫攻坚作为关乎党和国家政治方向、根本制度和发展道路的大事，把扶贫开发作为实现第一个百年奋斗目标的重点工作。打赢脱贫攻坚战，如期实现脱贫攻坚目标，是全面建成小康社会的底线任务，是我们党作出的庄严承诺。\n根据湖北省委、省政府统一部署，我校承担保康县后坪镇九池村精准扶贫、秭归县和五峰土家族自治县对口支援三峡移民工作及通城县教育精准扶贫等任务。作为在鄂办学的教育部直属高校，大力弘扬中华民族扶贫济困传统美德，践行友善互助社会主义核心价值观，支持并动员全校力量参与精准扶贫与对口支援工作，是我们义不容辞的责任。按照湖北省扶贫攻坚领导小组2017年“扶贫日”活动方案要求，学校将在全校范围开展以“精准扶贫、你我同行”为主题的系列活动，通过全校上下联动推进，引导全社会关心、支持、参与精准扶贫，凝聚脱贫攻坚思想共识，促进各方力量向贫困地区、贫困人口整合，构建“人人皆愿为”、“人人皆可为”、“人人皆能为”的社会扶贫格局，汇聚全面打赢脱贫攻坚战的强大合力。\n扶贫济困、乐善好施是中华文化的强大基因、是中华文明的核心理念、是社会倡导的时代新风，是实践中国梦的时代要求。在2017年“扶贫日”之际，我们怀着最真诚、最崇敬的心，向全校师生员工发出倡议：老师们、同学们，让我们一起行动起来，伸出援助的手、点燃火热的情、献出关爱的心，积极参与到以“精准扶贫、你我同行”为主题的“扶贫日”活动中来，用实际行动支持和参与扶贫，尽自己所能捐赠扶贫善款，助力贫困地区、贫困人口脱贫致富。\n根据学校整体工作安排，校工会、离退休处、校团委于9月18日——10月25日，在全校师生中开展募捐活动，爱心无论大小，善举不分先后，我们坚信：涓流共汇，足以涌成江河；绵力齐聚，定能众志成城。让我们携起手来，奉献爱心和善举，帮助那些需要帮助的人，让阳光照进贫困的角落，助力贫困群众加快脱贫致富步伐，共享和谐社会成果，早日实现全面小康！\n扶贫济困，我们义不容辞；共建和谐，我们责无旁贷。“精准扶贫、你我同行”主题活动期待您的参与，衷心感谢您的支持。\n \n \n                             武汉理工大学\n             2017年10月10日\n", "department": "科发院"}
{"school": "武汉理工大学", "publish_time": "2017-10-24", "title": "国家水运安全工程技术研究中心2018年开放基金项目申请通知", "url": "http://www.whut.edu.cn/2015web/tzgg/201710/t20171024_278806.htm", "author": "", "content": "      为促进水运安全领域科技发展，加强与国内外知名学者交流合作，国家水运安全工程技术研究中心设立开放式基金。开放式基金分为产品研发、产品转化及标准提案三类，详见附件1《国家水运安全工程技术研究中心2018年开放基金项目申请指南》，研究年限从2018年1月1日算起。\n　　申请书格式见附件2《国家水运安全工程技术研究中心开放基金申请表》。\n　　开放式基金的管理办法见附件3《国家水运安全工程技术研究中心开放基金管理办法》。\n　　课题申请受理的截止日期为2017年11月9日。\n　　联系人：李焰\n　　联系电话：027-86582280\n　　E-mail:wtskf@whut.edu.cn\n　　通信地址：武汉市和平大道1178号125信箱（430063）\n \n　　附件：1.国家水运安全工程技术研究中心2018年开放基金项目申请指南\n　　          2.国家水运安全工程技术研究中心开放基金申请表\n　　          3.国家水运安全工程技术研究中心开放基金管理办法\n \n      国家水运安全工程技术研究中心\n2017年10月24日\n", "department": "科发院"}
